/* Localized versions of Info.plist keys */

CFBundleName = "iGDDS";
CFBundleShortVersionString = "Version 0.89";
CFBundleGetInfoString = "iGDDS version 1 beta, Copyright 2004-2010 Gemini Deep Deep Survey Team.";
NSHumanReadableCopyright = "Copyright 2004-2010 Gemini Deep Deep Survey Team.";
